[X2DownloadableContentInfo_AddedPartNames]

; ===========================================================================================
; *******************************************************************************************
;
; War of the Chosen Faction Heroes
;
; *******************************************************************************************
; ===========================================================================================

;
;
; Reaper
;
;

.TorsoTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"


.TorsoTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"



.TorsoTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"


.TorsoTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"


.LegsTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"


.LegsTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"



.LegsTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="CNV_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_RPR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

;
;
; Skirmisher
;
;

.TorsoTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"


.TorsoTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"



.TorsoTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"


.TorsoTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"


.LegsTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"


.LegsTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"



.LegsTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="CNV_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_SKR_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

;
;
; Templar
;
;

.TorsoTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"


.TorsoTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"



.TorsoTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"


.TorsoTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"


.LegsTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"


.LegsTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"



.LegsTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="CNV_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_TMP_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"